Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_viktig_at_det_samiske_samfunnet_kommer_med_innspill.html.tmx
Source language: nob
Languages: sme

source: – Viktig at det samiske samfunnet kommer med innspill
sme: – Deaŧalaš ahte sámi servodat buktá cealkámušaid

source: Sametinget og Regjeringen ønsker innspill til hvordan fremme folkehelse og levekår i samiske områder.
sme: Sámediggi ja Ráđđehus dáhttot cealkámušaid dan birra movt galggašii ovddidit álbmotdearvvašvuođa ja eallindili sámi guovlluin.

source: Runar Myrnes Balto Liv Inger Somby, Sametinget
sme: Sámediggi ja Ráđđehus barget dál Stuoradiggedieđáhusain sámi giela, kultuvrra ja servodateallima birra 2024:s, man fáddán lea álbmotdearvvašvuohta ja eallineavttut.

source: Sametinget og Regjeringen jobber nå med Stortingsmelding om samisk språk, kultur og samfunnsliv 2024, som har tema folkehelse og levekår.
sme: Dieđáhus galgá biddjot ovdan 2024 giđa ja dan oktavuođas ávžžuha sámediggeráđđi buohkaid sáddet cealkámušaid ráđđehussii fáttá birra.

source: Meldingen skal publiseres våren 2024 og i den forbindelse vil sametingsrådet oppfordre alle til å sende inn sine innspill til regjeringen om temaet.
sme: – Lea deaŧalaš ahte sámi servodat buktá cealkámušaid dieđáhussii vai buot fáttát mat váikkuhit buori dearvvašvuhtii ja eallineavttuide sámi álbmogis čuvgejuvvojit, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: – Det er viktig at det samiske samfunnet gir innspill til meldingen for å få belyst alle temaer som bidrar til god helse og gode levekår for den samiske befolkningen, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Álbmotdearvvašvuohta ja eallineavttut lea viiddis fáddá ja danne oaivvilda sámediggeráđđi ahte lea deaŧalaš oažžut ovdan sihke hástalusaid, resurssaid ja vejolaš doaibmabijuid álbmotdearvvašvuođa ja eallineavttuid siskkobealde.

source: Folkehelse og levekår er et vidt tema og derfor mener sametingsrådet at det er viktig å få fram både utfordringer, ressurser og mulige tiltak innen folkehelse og levekår.
sme: Dat sáhttet earret eará leat doaibmabijut ovddidan dihtii buori psyhkalaš dearvvašvuođa ja eallinkvalitehta, buriid eallindábiid ja nannejuvvon dearvvašvuođagelbbolašvuođa.

source: Dette kan blant annet være tiltak for å fremme god psykisk helse og livskvalitet, gode levevaner og styrket helsekompetanse.
sme: Erenoamážit háliidit cealkámušaid daid birra:

source: Innspill til følgende temaer er særlig ettertraktet:
sme: Mat leat sámi guovlluin earenoamáš álbmotdearvvašvuođa- ja eallindillehástalusat?

source: Hvilke folkehelse- og levekårsutfordringer er det i samiske områder?
sme: Makkár buriid beliid sámi kultuvrras ja servodateallimis sáhttá nannet, mat dagahit buori dearvvašvuođa?

source: Hvilke positive ressurser i samisk kultur og samfunnsliv kan styrkes på måter som gir god helse?
sme: Man bures heive dat obbalaš álbmotdearvvašvuođapolitihkka ovddidit dearvvašvuođa sámi álbmogis, ja makkár heiveheamit dárbbašuvvojit?

source: Hvor egnet er den generelle folkehelsepolitikken for å fremme helse i den samiske befolkningen, og hvilke tilpasninger trengs?
sme: Maid sáhttá ráđđehus dahkat vai buorida álbmotdearvvašvuođa ja eallindili sámi guovlluin?

source: Hva kan regjeringen bidra med for å fremme folkehelse og levekår i samiske områder?
sme: Cealkámušaid galgá buktit Ráđđehusa neahttabáikkis, ovdal golggotmánu 15. beaivvi 2023.

source: Innspill sendes inn på Regjeringens nettsted, innen 15. oktober 2023.
sme: – Buot árvalusat geavahuvvojit máhttovuođđun stuoradiggedieđáhussii.

source: – Alle innspill vil bli brukt som kunnskapsgrunnlag for stortingsmeldingen.
sme: Sámi álbmot dovdá buoremusat hástalusaid mat čatnasit álbmotdearvvašvuhtii ja eallineavttuide, danne lea sin jietna hui mávssolaš, dadjá sámediggeráđđi.
